<!DOCTYPE html>
<html lang="en">
<head>

    <?php include 'common-page/meta.php';?>

    <title>全员参观公司文化 - 新闻详情 - 储钰资产管理（上海）有限公司</title>

    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/style.css">

    <!--[if lt IE 9]>
    <script src="js/html5shiv.js"></script>
    <script src="js/respond.min.js"></script>
    <![endif]-->

</head>
<body data-nav-index="3">

<?php include 'common-page/header.php';?>

<?php include 'common-page/banner.php';?>

<section id="container" class="inner clearfix">

    <?php include 'common-page/side-left.php';?>

    <section id="main" class="pull-right">

        <p class="current-location"><a href="news-list.php">企业新闻</a><span>&gt;</span>新闻详情</p>

        <div id="box">
            <p class="news-title">全员参观公司文化<span>2017年7月30日</span></p>
            <div class="content">
                <p style="text-indent: 2em;">企业和个人提供全面的贷款咨询及服务，通过专业的、个性化的、 一 对一的顾问式服务平台还好几个的风格款人能够履行合同，一直能正常还本付息，不存在任何影响货款本息及时全额偿还的消极因素，银行对偖款人按时足额偿还货款本息有充分把握...</p>
                <p style="text-indent: 2em;">企业和个人提供全面的贷款咨询及服务，通过专业的、个性化的、 一 对一的顾问式服务平台还好几个的风格款人能够履行合同，一直能正常还本付息，不存在任何影响贷款本息及时全额偿还的消极因素，银行对偖款人按时足额偿还货款本息有充分把握卡耐基16岁时，不得不在自家的农场里干更多的活。每天早展，他骑马进城上学。放学后便急匆匆地骑马赶回家里，挤牛奶、修剪树木、收拾残汤剰饭喂猪......在学校里，瘦弱、苍白的卡耐基永远穿着一件破旧而不合身的夹克，一副失魂落魄的样子。有一次上数学课时，卡耐基被老师叫到黑板前解答问题。他刚走上讲台，就听见身后爆发出一阵哄堂大笑。下课后才明白同学们笑话他的原因。班上一名捣蛋鬼坐在他背后，在他的破夹克的裂缝处插了一朵玫瑰花，还在旁边贴了一张字条，写着:“我爱你，瑞德•杰克先生。”在英语中，瑞德•杰克与破夹克是谐音词。卡耐基非常难受。回家后他对母亲说：“同学们老是笑话我穿的破衣服，我不能集中精力听课。”妈妈说道：“你为什么不想办法让他们因佩服你而尊敬你呢？不必伤心，今年秋季，我一定给你买套新衣服。”卡耐基在童年时代受到他母亲很大影响。母亲生性乐观，百折不挠。一次大水灾，洪水冲出了河堤，把农场的所有农作物冲得不见踪影。父亲用绝望的声音喊道：“上帝，你为什么老是和我过不去？我什么时候才能走出困境！ ”而母亲却+分镇静，她哼唱着歌，将家园重新收拾好。母亲对卡耐基寄予厚望，一直鼓励他好好读书，希望他将来做一名传教士，或做一名教员。</p>
                <p style="text-indent: 2em;">企业和个人提供全面的贷款咨询及服务，通过专业的、个性化的、 一 对一的顾问式服务平台还好几个的风格款人能够履行合同，一直能正常还本付息，不存在任何影响贷款本息及时全额偿还的消极因素，银行对偖款人按时足额偿还货款本息有充分把握卡耐基16岁时，不得不在自家的农场里干更多的活。每天早展，他骑马进城上学。放学后便急匆匆地骑马赶回家里，挤牛奶、修剪树木、收拾残汤剰饭喂猪......在学校里，瘦弱、苍白的卡耐基永远穿着一件破旧而不合身的夹克，一副失魂落魄的样子。有一次上数学课时，卡耐基被老师叫到黑板前解答问题。他刚走上讲台，就听见身后爆发出一阵哄堂大笑。下课后才明白同学们笑话他的原因。班上一名捣蛋鬼坐在他背后，在他的破夹克的裂缝处插了一朵玫瑰花，还在旁边贴了一张字条，写着:“我爱你，瑞德•杰克先生。”在英语中，瑞德•杰克与破夹克是谐音词。卡耐基非常难受。回家后他对母亲说：“同学们老是笑话我穿的破衣服，我不能集中精力听课。”妈妈说道：“你为什么不想办法让他们因佩服你而尊敬你呢？不必伤心，今年秋季，我一定给你买套新衣服。”卡耐基在童年时代受到他母亲很大影响。母亲生性乐观，百折不挠。一次大水灾，洪水冲出了河堤，把农场的所有农作物冲得不见踪影。父亲用绝望的声音喊道：“上帝，你为什么老是和我过不去？我什么时候才能走出困境！ ”而母亲却+分镇静，她哼唱着歌，将家园重新收拾好。母亲对卡耐基寄予厚望，一直鼓励他好好读书，希望他将来做一名传教士，或做一名教员。</p>
            </div>
        </div>

    </section>

</section>

<?php include 'common-page/footer.php';?>

<script src="js/jquery-1.10.2.min.js"></script>
<script src="js/bootstrap.min.js"></script>
<script src="js/common.js"></script>

</body>
</html>